
[
    {
    "id": "1",
"nombre" : " Aerosol Shapirus One Millon ",
"foto": "https://i.ibb.co/P989WvC/saphirus-aerosoles-one-million.jpg",

"categoria": "aromatizacion",
"detalle": "Inspirado en fragancia de reconocida marca.Una fragancia singular e intensa, combinación de frescas notas cítricas caracterizadas por el pomelo y la mandarina, suaves hierbas aromáticas donde resaltan la menta y el cardamomo, sutiles notas florales dominadas por la rosa búlgara y el cyclamen, todas acompañados por suaves acordes de cuero.",
"stock": "16",
"precio": "1500"

},
{
 "id": "2",
"nombre" : " Perfumina Shapirus frutos Patagonicos ",
"foto": "https://i.ibb.co/cbHvb6R/saphirus-textil-argentina-430x430.jpg",
"categoria": "aromatizacion",
"detalle": "Mix de frutos patagónicos y tropicales. En su cuerpo, muy sensiblemente se puede percibir una nota cremosa a canela culminando con acordes ambarados.",
"stock": "12",
"precio": "1500"
},
{
    "id": "3",
"nombre" : " Sahumerios Ambar Dragon´s Blood ",
"foto": "https://i.ibb.co/NpgZpGb/ambar-sahumerios-dragon-blood-3.jpg",
"categoria": "aromatizacion",
"detalle": "Fragancia con personalidad que surge de la combinación de notas especiadas como la canela y la pimienta con acordes florales y patchouly",
"stock": "9",
"precio": "1500"


},
{
    "id": "4",
"nombre" : "Balde centrifugos ",
"foto": "https://i.ibb.co/nz79kLt/Baldecentrifugo.webp",
"categoria": "Plasticos",
"detalle": "Permite limpiar el suelo de una forma rápida y sin esfuerzo. El set está compuesto por un cubo con sistema de escurrido por centrifugado que se acciona sin esfuerzo y una fregona de Microfibras y poliamida con palo telescópico que recoge hasta un 20% más de partículas. Es ideal para cualquier tipo de superficie, incluso para suelos delicados como parquet y laminados.",
"stock": "25",
"precio": "1500"


},
{
    "id": "5",
"nombre" : "Fuenton 50 ltrs ",
"foto": "https://i.ibb.co/N3jYpPz/fuenton-50.webp",
"categoria": "Plasticos",
"detalle": "Descubre el Fuentón Plástico Ecoline de 30 litros y 50 cm de diámetro, ideal para tus necesidades del hogar. Este fuentón de alta calidad está fabricado en plástico resistente, lo que garantiza su durabilidad y fácil limpieza. Con una capacidad de 30 litros, tendrás espacio suficiente para lavar ropa, trapear pisos o realizar cualquier otra tarea doméstica. Además, su diseño no centrífugo y sin ruedas lo hace fácil de transportar y almacenar. Disponible en una amplia variedad de colores, podrás elegir el que mejor se adapte a tu estilo y decoración. ",
"stock": "15",
"precio": "1500"


},
{
    "id": "6",
"nombre" : "Cesto para basura  ",
"foto": "https://i.ibb.co/V3CC5rS/cesto-de-basura.webp",
"categoria": "Plasticos",
"detalle" : " Recipiente de Residuos Doble Swing x 25 Lts con tapa Eco línea material polipropileno. Medidas del producto: Alto 48 cm - Ancho 35 cm Profundidad 27 cm. Ideales para separar los residuos en tu casa , comercio institucion , empresa y colaborar con el medio ambiente",
"stock": "7",
"precio": "1500"


},
{
    "id": "7",
"nombre" : "Desodorante de piso x 5 ltrs",
"foto": "https://i.ibb.co/gvTxL48/bidonrojo.webp",
"categoria": "Producto-suelto",
"detalle": "Desodorante de pisos de distintas fragancias x 5 litros",
"stock": "22",
"precio": "1500"


},
{
    "id": "8",
"nombre" : "Jabon Liquido para la ropa Verde ",
"foto": "https://i.ibb.co/JQVy7Gk/bidonver.jpg",
"categoria": "Producto-suelto",
"detalle": "Jabon premiun para ropa para lavarropas automatico x 5 ltrs ",
"stock": "8",
"precio": "1500"


},
{
    "id": "9",
"nombre" : " Suavizante Blanco ",
"foto": "https://i.ibb.co/f4Sxy3f/blanco-bid-n.jpg",
"categoria": "Producto-suelto",
"detalle": " Suavizante para ropa blanco x 5 ltrs",
"stock": "10",
"precio": "1500"


}



]